Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The licensees will now evaluate the size of the discovery for further clarification prior to considering potential development solutions.
nb: Rettighetshaverne vil nå evaluere funnstørrelsen for nærmere avklaring før en utbyggingsløsing vil bli vurdert.

source: The well was not formation-tested, but extensive data collection and sampling has been done on the reservoir.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking av reservoaret.

source: These two wells are the first in production licence 348, which was awarded in APA 2004 (Awards in Pre-Defined Areas).
nb: Disse to brønnene er de første i utvinningstillatelse 348 som ble tildelt i TFO 2004.

source: The next exploration well in the licence is planned for 2009.
nb: Neste letebrønn i tillatelsen er planlagt i 2009.

source: Well 6407/8-4 A was drilled to a vertical depth of 2300 metres below the sea surface, and was concluded in the Åre formation in the Lower Jurassic.
nb: Brønn 6407/8-4 A ble boret til et vertikalt dyp av 2300 meter under havflaten, og ble avsluttet i Åreformasjonen i nedre jura.

source: Water depth at the site is 266 metres.
nb: Havdypet var 266 meter.

source: The well was drilled using the West Alpha drilling facility, which will now proceed to production licence 107 in the Norwegian Sea to drill wildcat well 6407/7-8, operated by StatoilHydro.
nb: Brønnen ble boret av boreinnretningen West Alpha som nå skal til utvinningstillatelse 107 i Norskehavet for å bore undersøkelsesbrønn 6407/7-8 der StatoilHydro er operatør.

source: The licensees in production licence 348.
nb: Rettighetshavere i utvinningstillatelse 348.

source: The Ministry of the Environment plans to submit a White Paper on this topic in the spring of 2009.
nb: Miljødepartementet tar sikte på å fremje ei stortingsmelding om dette våren 2009.

source: In Storting White Paper No. 8 (2005-2006), Comprehensive management of the marine environment in the Barents Sea and the Waters off Lofoten (the Comprehensive Management Plan), the Government indicated that that the plan would constitute a point of departure for work on comprehensive management plans for other Norwegian maritime areas.
nb: Regjeringa signaliserte i St.meld. nr 8 (2005-2006) Helhetlig forvaltning av det marine miljø i Barentshavet og havområdene utenfor Lofoten (forvaltningsplan) at denne ville danne eit utgangspunkt for arbeidet med heilskaplege forvaltningsplanar for andre norske havområde.

source: Through this comprehensive management plan, the Storting has endorsed this objective.
nb: Stortinget har, gjennom denne forvaltningsplanen, gitt si tilslutning til dette.

source: The comprehensive management plan for the Norwegian Sea covers the area outside the baseline in the Norwegian economic zone from Stad 62°N and northwards to about 80°N, as well as the fishery zones near Jan Mayen and ”the Loophole”.
nb: Den heilskaplege forvaltningsplanen for Norskehavet omfattar områda utanfor grunnlinja i norsk økonomisk sone frå Stad 62°N og nordover til om lag 80°N, samt Fiskerisona ved Jan Mayen og ”Smutthavet”.

source: The plan will lay out the framework for commercial activity so that the cumulative effect does not exceed a critical level for the environment.
nb: Planen skal legge rammer for næringsverksemda slik at den samla påverknaden ikkje overgår miljøet sin tåleevne.

source: In February 2007, when work started on the comprehensive management plan, then Minister of the Environment Helen Bjørnøy said that ”comprehensive management plans for maritime areas provide clear and predictable frameworks for commercial activity.
nb: I februar 2007, då arbeidet med forvaltningsplanen tok til, sa dåverande miljøvernminister Helen Bjørnøy at ”heilskaplege forvaltningsplanar for havområda gir avklarte og føreseielege rammer for næringsverksemd.

source: At the same time, they ensure good protection of the environment.
nb: Samtidig sikrar dei god beskyttelse av miljøet.

source: The comprehensive management plan for the Barents Sea proves that this is possible.”
nb: Forvaltningsplanen for Barentshavet syner at dette er mogleg.”

source: The state of the environment in the Norwegian Sea is considered to be relatively good and stabile.
nb: Miljøtilstanden i Norskehavet vert rekna for å vere relativt stabil og god.

source: The Norwegian Sea is a rich maritime area with important and bustling industries.
nb: Norskehavet er eit rikt havområde med viktige næringar som har stor aktivitet.

source: A comprehensive management plan will be a good tool for sustainable management of the Norwegian Sea in the years to come.
nb: Ein forvaltningsplan vil vere eit godt verktøy for berekraftig forvaltning av Norskehavet i åra framover.

source: By utilising the experience gained from work in the Barents Sea, the Norwegian model for comprehensive management of the marine environment can be further developed.
nb: Ved å nytte erfaringane frå arbeidet med Barentshavet skal den norske modellen med heilskapleg forvaltning av havmiljø utviklast vidare.

source: The comprehensive management plan for the Norwegian Sea entails:
nb: Forvaltningsplanen for Norskehavet inneber:

source: A program for individual sector studies, including public consultation
nb: Eit program for sektorvise utreiingar, inkludert offentleg høyring

source: Joint factual basis and description of status
nb: Felles faktagrunnlag og skildring av status

source: Proposed indicators, reference values and limit values for measures
nb: Forslag til indikatorar, referanseverdiar og tiltaksgrenser

source: Four sector-specific studies of the consequences/impact of activities have been implemented as part of the basis for the comprehensive management plan:
nb: Som ein del av grunnlaget for forvaltningsplanen er det også gjennomført fire sektorvise utredningar av konsekvensar av verksemd/påverknad:

source: Petroleum activities and other offshore energy forms
nb: Petroleumsverksemd og andre energiformer til havs

source: Fisheries
nb: Fiskeri

source: Ship traffic
nb: Skipstrafikk

source: External impact
nb: Ytre påverknad

source: The work on the comprehensive management plan for the Norwegian Sea started in the spring of 2007.
nb: Arbeidet med forvaltningsplanen for Norskehavet starta våren 2007.

source: A steering group led by the Ministry of the Environment and with representatives from the Ministry of Fisheries and Coastal Affairs, the Ministry of Petroleum and Energy, the Ministry of Foreign Affairs, the Ministry of Labour and Social Inclusion, the Ministry of Trade and Industry, the Ministry of Local Government and Regional Development and the Ministry of Finance is coordinating the work on the plan.
nb: Ei styringsgruppe sett saman av Miljøverndepartementet (leiar), Fiskeri- og kystdepartementet, Olje- og energidepartementet, Utanriksdepartementet, Arbeids- og inkluderingsdepartementet, Nærings- og handelsdepartementet, Kommunal- og regionaldepartementet og Finansdepartementet samordnar arbeidet med planen.

source: The Steering Group appointed an expert group to prepare the technical basis for the plan.
nb: Styringsgruppa oppnemnde ei faggruppe som utarbeider det faglege grunnlaget for planen.

source: The expert group is composed of representatives of the Directorate for Nature Management (chair), the Directorate of Fisheries, the Institute of Marine Research, the Norwegian Coastal Administration, the Norwegian Petroleum Directorate, the Petroleum Safety Authority Norway, the Norwegian Maritime Directorate, the Norwegian Pollution Control Authority and the Norwegian Radiation Protection Authority.
nb: Faggruppa er sett saman av representantar frå Direktoratet for naturforvaltning (leiar), Fiskeridirektoratet, Havforskingsinstituttet, Kystdirektoratet, Oljedirektoratet, Petroleumstilsynet, Sjøfartsdirektoratet, Statens forureiningstilsyn og Statens strålevern.

source: The North Sea In parallel with the Norwegian Sea process, Norway will be a driving force in the work to develop a basis for comprehensive management of the North Sea, where the condition of the environment is "relatively poor and the development in the ecosystem is uncertain", according to the Ministry of the Environment.
nb: Nordsjøen Parallelt med prosessen rundt Norskehavet skal Noreg vere pådrivar i arbeidet med grunnlaget for ei heilskapleg forvaltning av Nordsjøen, der tilstanden for miljøet er ”relativt dårleg og utviklinga i økosystemet usikker”, ifølge Miljøverndepartementet.

source: Resource accounts & analysis (07.07.2008) The Norwegian Petroleum Directorate (NPD) has the overall national responsibility for data from the Norwegian continental shelf.
nb: Ressursregnskap og analyser (02.06.2008) Oljedirektoratet (OD) har et nasjonalt ansvar for data fra norsk kontinentalsokkel.

source: This data, combined with the NPD's overviews and analyses, comprise...
nb: Disse dataene, kombinert ODs oversikt og analyser, utgjør faktagrunnlaget som er basisen for virksomheten....

source: Production licences (07.07.2008) A production licence is a concession which grants exclusive rights to conduct exploration drilling and production of oil and gas within a delimited area on the Shelf.
nb: Utvinningstillatelser (02.06.2008) En utvinningstillatelse er en konsesjon som gir enerett til leteboring og utvinning av olje og gass innenfor et avgrenset område på sokkelen.

source: The ordinary licensing rounds,...
nb: De ordinære rundene, som omfatter umodne deler av...

source: Geology (07.07.2008) Geologists interpret seismic and well data in order to understand the structure and formation of the complex Norwegian continental shelf.
nb: Geologi (02.06.2008) For å forstå norsk kontinentalsokkels kompliserte oppbygning og dannelse, tolker geologene seismikk og brønndata.

source: Wells (07.07.2008) The companies that operate on the Norwegian shelf have access to extensive amounts of well data in the Norwegian Petroleum Directorate's (NPD's) database.
nb: Brønner (02.06.2008) Selskapene som opererer på norsk sokkel har tilgang til store mengder brønndata i Oljedirektoratets database.

source: Environment (07.07.2008) The Norwegian Petroleum Directorate (NPD) shall contribute to creating the greatest possible values for the Norwegian society through prudent management of the oil and gas resources – and based on...
nb: Miljø (02.06.2008) Oljedirektoratet skal bidra til størst mulig verdier for samfunnet.

source: Shutdown and removal (22.09.2010) Many of the nearly 500 facilities on the Norwegian shelf are approaching the end of their lifetime.
nb: Avslutning og disponering (21.09.2010) Mange av de nesten 500 innretningene på norsk sokkel nærmer seg slutten av sin levetid.

source: In the years to come, several of these will be shut down and removed in a responsible manner.
nb: I årene som kommer skal en hel del av disse stenges ned og fjernes på en forsvarlig måte.

source: The second part i...
nb: Den andre er samarbeid med...

source: Storage and use of CO2 (18.12.2013) Norway has extensive experience with storage of carbon dioxide (CO2) under the seabed on the continental shelf.
nb: Lagring og bruk av CO2 (18.12.2013) Norge har lang erfaring med å lagre karbondioksid (CO 2 ) under havbunnen på kontinentalsokkelen.

source: The well is located 30 kilometres north-east of the Njord field and 9 kilometres northwest of the Draugen field in the Norwegian Sea.
nb: Brønnen er lokalisert 30 kilometer nordøst for Njordfeltet og 9 kilometer nordvest for Draugenfeltet i Norskehavet.

source: The purpose of the well was to prove petroleum in the middle to lower Jurassic reservoir rock in the southern segment of a prospect called Galtvort.
nb: Hensikten med brønnen var å påvise petroleum i midtre til nedre jura reservoarbergarter i det sørlige segmentet i et prospekt kalt Galtvort.

source: The size of the discovery has not yet been clarified.
nb: Størrelsen på funnet er foreløpig ikke avklart.

source: A sidestep well will be drilled in the northern segment immediately following the completion of the discovery well.
nb: Det skal bores en sidestegsbrønn inn i det nordlige segmentet umiddelbart etter avslutning av funnbrønnen.

source: The well has not been formation tested, but comprehensive data acquisition and sampling have been carried out in the reservoir.
nb: Det er ikke foretatt formasjonstesting i brønnen, men det er utført omfattende datainnsamling og prøvetaking av reservoaret.

source: The well is the first exploration well in production licence 348, awarded in APA 2004.
nb: Dette er den første letebrønnen i utvinningstillatelse 348 som ble tildelt i TFO 2004.

source: The well was drilled to a vertical depth of 2632 metres below sea level and terminated in rock of the lower Jurassic age in the Åre formation.
nb: Brønnen ble boret til et vertikalt dyp av 2632 meter under havflaten og ble avsluttet i bergarter tilhørende Åreformasjonen fra nedre jura.

source: The sea depth at the well's location is 266 metres.
nb: Havdypet ved brønnlokaliteten er 266 meter.

source: Well 6407/8-4 S was drilled by the drilling facility West Alpha which will proceed to the drilling of sidestep well 6407/8-4 A in the northern segment of this prospect.
nb: Brønn 6407/8-4 S ble boret av boreinnretningen West Alpha som skal fortsette boring av sidestegsbrønn 6407/8-4 A på det nordlige segmentet av dette prospektet.

source: Licensees in production licence 348.
nb: Rettighetshavere i utvinningstillatelse 348.

source: The well is located just west of the 6707/10-1 Luva gas discovery in the Norwegian Sea and approximately 290 kilometres west of Sandnessjøen.
nb: Brønnen er lokalisert like vest for gassfunnet 6707/10-1 ”Luva” i Norskehavet og om lag 290 kilometer vest for Sandnessjøen.

source: The purpose of the well was to prove petroleum in reservoir strata from the Late Cretaceous.
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter fra senkritt.

source: The well was drilled in the Snefrid South prospect.
nb: Brønnen ble boret på et prospektet ”Snefrid Sør”.

source: The well proved gas in Late Cretaceous sandstone in the Nise formation.
nb: Brønnen påviste gass i sandsteiner i Niseformasjonen i senkritt.

source: The well proved a 70 metre gas column with good reservoir properties.
nb: Brønnen påviste 70 meter gasskolonne med gode reservoaregenskaper.

source: The discovery is estimated to contain approximately 4 billion Sm3 of gas and development will be assessed along with the Luva discovery.
nb: Størrelsen på funnet er estimert til å inneholde om lag 4 milliarder Sm3 utvinnbar gass og vil bli vurdert utbygget sammen med ”Luva” funnet.

source: The well was not formation tested, but comprehensive data collection and sampling was carried out.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: The well is the second wildcat well in production licence 218.
nb: Brønnen er den andre undersøkelsesbrønnen i utvinningstillatelse 218.

source: The license was awarded in the 15th licensing round in 1996.
nb: Utvinningstillatelsen ble tildelt i 15. konsesjonsrunde i 1996.

source: The well was drilled to a vertical depth of 3925 metres below the surface of the sea and was terminated in the Nise formation in Late Cretaceous strata.
nb: Brønnen ble boret til et dyp på 3925 meter under havflaten, og ble avsluttet i Niseformasjonen i senkritt.

source: The sea depth was 1265 metres.
nb: Havdypet var 1265 meter.

source: The well was drilled using the drilling facility Transocean Leader, which will now drill wildcat well 6707/10-2S on a prospect called Haklang in the same production licence.
nb: Brønnen ble boret av boreinnretningen Transocean Leader, som nå skal bore undersøkelsesbrønn 6707/10-2S på et prospekt kalt ”Haklang” i samme utvinningstillatelse..

source: The licensees in production licence 218 (See NPD's fact-pages)
nb: Rettighetshaverne i utvinningstillatelse 218 (se OD's faktasider)

source: The purpose of the well was to prove petroleum in reservoir rocks from the Upper Cretaceous (the Nise formation), and it was drilled on a prospect called Haklang.
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter fra øvre kritt (Niseformasjonen), og den ble boret på et prospekt kalt Haklang.

source: The well proved gas in the Nise formation.
nb: Brønnen påviste gass i Niseformasjonen.

source: A 127 metre gas column with good reservoir properties was proven.
nb: Det ble påvist en 127 m gasskolonne med gode reservoaregenskaper.

source: The size of the discovery is 8-14 billion Sm3 of recoverable gas.
nb: Størrelsen på funnet er mellom 8 og 14 milliarder Sm3 utvinnbar gass.

source: Extensive data collection and sampling have been carried out, and a sidetrack will be drilled into a deeper prospect.
nb: Det er utført omfattende datainnsamling og prøvetaking, og et sidesteg vil bli boret til et dypereliggende prospekt.

source: The licensees in the production licence will now consider development of the discovery together with the nearby 6707/10-1 (”Luva”) and 6706/12-1 (”Snefrid Sør”) discoveries.
nb: Rettighetshaverne i utvinningstillatelsen vil nå vurdere utbygging sammen med de nærliggende funnene 6707/10-1 (”Luva”) og 6706/12-1 (”Snefrid Sør”).

source: The well was drilled to a vertical depth of 3356 metres below the sea surface, and was concluded in the Nise formation in the Upper Cretaceous.
nb: Brønnen ble boret til et vertikalt dyp på 3356 meter under havflaten, og ble avsluttet i Niseformasjonen i øvre kritt.

source: Water depth at the site was 1248 metres.
nb: Havdypet var 1248 meter.

source: Well 6707/10-2 S was drilled by the Transocean Leader, which will now drill the 6707/10-2 A sidetrack in the same production licence.
nb: Brønn 6707/10-2 S ble boret av Transocean Leader som nå skal bore sidesteget 6707/10-2 A i samme utvinningstillatelse.

source: The licensees in production licence 218 : (see NPD's fact pages)
nb: Rettighetshavere i utvinningstillatelse 218 : (se OD' faktasider)

source: The purpose of the well was to investigate the potential for gas in sandstone of the Middle Jurassic Age in a prospect called Gamma.
nb: Målet for brønnen var å undersøke potensialet for gass i sandsteiner av midtre jura alder i et prospekt kalt Gamma.

source: The prospect is located about eight kilometres southeast of the Mikkel field.
nb: Prospektet ligger cirka åtte kilometer sørøst for Mikkelfeltet.

source: The well proved wet gas.
nb: Brønnen påviste våtgass.

source: The well has not been formation tested, but comprehensive data collection and sampling has been carried out.
nb: Brønnen er ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: Preliminary calculations show that the discovery consists of 2 to 3 billion standard cubic meters of recoverable gas.
nb: Foreløpige beregninger viser at funnet består av 2 til 3 milliarder standard kubikkmeter utvinnbar gass.

source: Plans are being made to connect the gas discovery to the infrastructure in the area (Åsgard).
nb: Det planlegges å knytte gassfunnet opp mot infrastrukturen i området (Åsgard).

source: Production licence 312 was awarded in the APA (Awards in predefined areas) in 2003.
nb: Utvinningstillatelse 312 ble gitt i TFO (tildeling i forhåndsdefinerte områder) i 2003.

source: Appraisal well 6407/6-6 was drilled to a total depth of 2,508 meter under the surface of the sea and terminated in rock of the Early Jurassic Age.
nb: Undersøkelsesbrønn 6407/6-6 ble boret til et totalt dyp på 2508 meter under havoverflaten og avsluttet i bergarter av tidlig jura alder.

source: The sea depth was 226 metres.
nb: Havdypet var 226 meter.

source: The well will be permanently plugged before the drilling facility Ocean Vanguard leaves the location to drill a development well on the Alve field in the Norwegian Sea.
nb: Brønnen skal plugges permanent før boreinnretningen Ocean Vanguard forlater lokasjonen for å bore en produksjonsbrønn på Alvefeltet i Norskehavet.

source: The licensees in production licence 312 - Eni Norge AS: 17% - StatoilHydro Petroleum AS: 24% - Mobil Development Norway AS: 24% - StatoilHydro ASA: 35%
nb: Rettighetshavere i utvinningstillatelse 312 - Eni Norge AS: 17% - StatoilHydro Petroleum AS: 24% - Mobil Development Norway AS: 24% - StatoilHydro ASA: 35%

source: It is located about 16 km southwest of the Norne field.
nb: Brønnen er lokalisert om lag 16 kilometer sørvest for Nornefeltet.

source: The purpose of the exploration extension of the well was to prove hydrocarbons in reservoir rocks deeper into Middle Jurassic than the reservoir which has previously been proven in wells on the Alve field.
nb: Hensikten med leteforlengelsen av brønnen var å påvise petroleum i midtre jura reservoarbergarter, som ligger dypere enn reservoaret som er påvist i tidligere brønner på Alvefeltet.

source: The exploration extension of the well proved gas/condensatein Middle Jurassic sandstone.
nb: Leteforlengelsen av brønnen påviste gass/kondensat i sandsteiner av midtre jura alder.

source: The size of the discovery is between three to five billion Sm3 recoverable gas.
nb: Størrelsen på funnet er mellom 3 og 5 milliarder standard kubikkmeter utvinnbar gass.

source: A thin oil zone under the gas was also proven.
nb: Det ble også påtruffet en tynn oljesone under gassen.

source: The well was not subject to formation testing, but extensive data acquisition and sampling have been conducted.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: The well will be temporarily plugged and completion of the previously proved reservoir is planned for in the autumn 2008.
nb: Brønnen vil bli midlertidig plugget, og det planlegges en komplettering av det tidligere påviste reservoaret høsten 2008.

source: The gas in the Alve field will be routed to Norne.
nb: Gassen i Alvefeltet skal tas inn til Norne.

source: The licensees will consider how the additional resources proven in the exploration extension may be recovered.
nb: Rettighetshaverne vil vurdere hvordan tilleggsressursene som ble påvist i leteforlengelsen kan utvinnes.

source: The exploration well 6507/3-5 S was drilled to a vertical depth of 3834 metres below sea surface, and was terminated in rocks of Lower Jurassic age.
nb: Undersøkelsesbrønn 6507/3-5 S ble boret til et vertikalt dyp av 3834 meter under havoverflaten og ble avsluttet i bergarter av nedre jura alder.

source: The well 6507/3-5 S was drilled by the drilling facility Ocean Vanguard at a sea depth of 368 metres.
nb: Brønn 6507/3-5 S ble gjennomført med boreinnretningen Ocean Vanguard på 368 meters vanndyp.

source: Ocean Vanguard will be leaving the location to drill a wildcat well for StatoilHydro ASA on the Irish shelf.
nb: Ocean Vanguard skal nå til irsk sokkel for å bore en undersøkelsesbrønn for StatoilHydro ASA.

source: Licensees in production licence 159 B.
nb: Rettighetshaverne i utvinningstillatelse 159 B

source: Press contact in the NPD: Eldbjørg Vaage Melberg, tel +47 51 87 60 00
nb: Pressekontakt i Oljedirektoratet: Eldbjørg Vaage Melberg, tlf 51 87 60 00

source: The well is located about 16 km north of the Njord field in the Norwegian Sea, and proved gas/condensate.
nb: Brønnen, som påviste gass/kondensat, er lokalisert om lag 16 kilometer nord for Njordfeltet i Norskehavet.

source: The objective of the well was to prove gas/condensate in reservoir strata from the Middle to Lower Jurassic in a prospect called Noatun.
nb: Hensikten med brønnen var å påvise gass/kondensat i midtre til nedre jura reservoarbergarter i et prospekt kalt Noatun.
